export const servicesItems = [
  {
    imageUrl: "../images/services-furniture.png",
    heading: "Производство керамических столешниц, мебели",
    description:
      "Кухонные столешницы и фартуки, мебель для ванной, подоконники. Столовая мебель с деревянными подстольями в классическом стиле",
    id: "1",
  },
  {
    imageUrl: "../images/services-sill.png",
    heading: "Реновация подоконников",
    description: "Экологичное использование старых подоконников: без демонтажа, без повреждения откосов и стен, облицовка керамическими «винирами» за один день",
    id: "2",
  },
  {
    imageUrl: "../images/services-interior.png",
    heading: "Отделка интерьеров. Фасадная и интерьерная подсветка",
    description: "Полы, стены и потолки из керамики. Контурная подсветка и встроенные светильники.",
    id: "3",
  },
  {
    imageUrl: "../images/services-interior.png",
    heading: "Отделка интерьеров. Фасадная и интерьерная подсветка",
    description: "Полы, стены и потолки из керамики. Контурная подсветка и встроенные светильники.",
    id: "4",
  },
];
